 INSERT INTO b12 (
   nsert,
   p2_9_1,
   p2_9_2,
   p2_9_3,
   p2_9_4,
   p2_9_5,
   p2_9_6,
   p2_9a_11,
   p2_9a_12,
   p2_9a_13,
   p2_9a_2,i_k,o_k,f_k,d_k,ir,b12.or,fr,dr,ir_k,or_k,fr_k,ruk,p2_9a_41,p2_9a_42,p2_9a_43) values ('2018ЕАЭС.KZ.7500052.23.01.3','KZ','Товарищество на вере Заявитель ','Заявитель ','','Товарищество на вере','123467891211','Станислав','Геннадьевич','Тюленев','Генеральный директор','Станислав','Геннадьевич','Тюленев','Бас директоры','Станислава','Геннадьевича','Тюленева','Генерального директора','Станислава','Геннадьевича','Тюленева',' ','Генеральный директор Тюленев Станислав Геннадьевич',' ',DATE(),' ')
