 INSERT INTO b12 (
   nsert,
   p2_9_1,
   p2_9_2,
   p2_9_3,
   p2_9_4,
   p2_9_5,
   p2_9_6,
   p2_9a_11,
   p2_9a_12,
   p2_9a_13,
   p2_9a_2,i_k,o_k,f_k,d_k,ir,b12.or,fr,dr,ir_k,or_k,fr_k,ruk,p2_9a_41,p2_9a_42,p2_9a_43) values ('2018ЕАЭС.KZ.7500052.23.01.3','KZ','Товарищество на вере Заявитель ','Заявитель ','','Товарищество на вере','123467891211','Станислав','Геннадьевич','Тюленев','Генеральный директор','Станислав','Геннадьевич','Тюленев','Бас директоры','Станислава','Геннадьевича','Тюленева','Генерального директора','Станислава','Геннадьевича','Тюленева',' ','Генеральный директор Тюленев Станислав Геннадьевич',' ',DATE(),' ')


INSERT INTO b10
(nsert, p2_1, p2_2, p2_3, p2_4, p2_5, p2_7, p2_8_3, zayv,
  prod, p2_a_2, p2_a_3, p2_c, priznak, p2_g, p2_h, p2_i, p2_k_1,
   name_st, p2_k2_1, p2_k2_2, p2_k2_3, p2_k_3, p2_k_4, p2_k_5, p2_l,
   fio, pole_zay, pole_zayk, fio_zay, fio_zayk, fio_zayr, fio_zayrk,
   pole_izg, pole_izgk, pole_prod, pole_prodk, pole_tnved, pr_pril,
   pole_npa, pole_npak, pole_osn, pole_osnk, pole_dop, pole_dopk,
   pole_exp, pole_expk, stat_otpr, dt_st_otpr, stat_pol) values (
     '2018Данные для ДПС.24.01.00001', ' ', 'Данные для ДПС.24.01.00001', DATE(), DATE(2018,05,03), DATE(2018,05,03), '', ' ',
     'Хозяйственное товарищество sad, Юридический адрес: АВСТРИЯ, Архангельская Область, телефон: 123, электронная почта: 312, факс: 123123 Филиал(ы): Полное товарищество asd, Юридический адрес: 2132, АВСТРИЯ, Амурская Область, Алмааты',
      ' ', 0, 'серия', 0, ' ', 0, ' ', '', ' ', ' ', ' ', DATE(), ' ', DATE(), DATE(), ' ', ' ', ' ',
      'Хозяйственное товарищество sad, Юридический адрес: АВСТРИЯ, Архангельская Область, телефон: 123, электронная почта: 312, факс: 123123 Филиал(ы): Полное товарищество asd, Юридический адрес: 2132, АВСТРИЯ, Амурская Область, Алмааты',
       ' ', ' ', ' ', ' ', ' ',
       'Хозяйственное товарищество sad, Юридический адрес: АВСТРИЯ, Архангельская Область, телефон: 123, электронная почта: 312, факс: 123123 Филиал(ы): Полное товарищество asd, Юридический адрес: 2132, АВСТРИЯ, Амурская Область, Алмааты',
       ' ', '', ' ', '', ' ', ' ', ' ', ' ', ' ', ' ', ' ', ' ', ' ', ' ', DATE(), ' ')
